Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=641_lang=davvi.html.tmx
Source language: sme
Languages: smn

source: Gos lea Sámeeana ?
smn: Kost lii Sämieennâm ?

source: – Seminára ja eahketkonsearta Sajosis 2.11.2012
smn: – Seminaar já eehidkonsert Sajosist 2.11.2012

source: Kalevalaseura ja Sámearkiiva lágidit Sámekulturguovddáš Sajosis buohkaide rabas seminára Gos lea Sámeeana ?
smn: Kalevalaservi já Sämiarkkâdâh orniv Säämi kulttuurkuávdáš Sajosist puohháid ávus seminaar Kost lii Sämieennâm ?

source: 2.11.2012 diibmu 12.00 rájes.
smn: 2.11.2012 tijme: 12.00 rääjist.

source: Kulturdutkamuša perspektiivvas Sámeeatnamis lea báikin máŋga mearkkašumi ja dat lea rievdilis doaba, man sáhttá geahčadit máŋgga perspektiivvas.
smn: Kulttuurtutkâm uáinimčievâst Sämieennâm lii saijeen maaŋgâmeerhâšlâš ja muttuustellee tuávádâh, mon puáhtá tarkkuustâllâđ maaŋgâ uáinimčievâst.

source: Semináras sierra surggiid dutkit guorahallet báikki doahpaga, Sámeeana ovdamearkan.
smn: Seminaarist jieškote-uv syergi totkeeh suogârdeleh saje tuáváduv ovdâmerkkânis Sämieennâm.

source: Sámeeana sáhttá leat gielas, luođis, duojis, muittuin, govahallamiin, dáiddabargguin dahje olbmuin guhkkin eatnandieđalaš Sámeeatnamis.
smn: Sämieennâm puáhtá leđe kielâst, juoigust, tyejeest, muštoin, jurduin, taaidâtuojijn tâi ulmuin kukken eennâmtieđâlâš Sämienâmist.

source: Semináras almmustahtto Kalevalaseura 91. jahkegirji Saamenmaa - Kulttuuritieteellisiä näkökulmia (SKS).
smn: Seminaarist almostittoo Kalevalaseervi 91. ihekirje Sämieennâm - Kulttuurtieđâlâš uáinimčievah (SKS).

source: Girjjis kártejuvvo sámedutkamuša dáládilli áibba ođđa perspektiivvain, maid fállet lagamustá ođđa buolvva dutkit.
smn: Kirjeest kärttejuvvoo sämitutkâm tááláš tile vorâs uáinimčievâin, maid fäälih iänááš uđđâ suhâpuolvâ totkeeh.

source: Seminárai beassá nuvttá ja dat lea suomagielat.
smn: Seminaarin lii rijjâ peessâm já tot lii suomâkielâlâš.

source: Seminára temá joatkašuvvá Sajosis dmu 19.00 Sámemusihkkaguovddáža ja Kalevalaseura lágidan konsearttas.
smn: Seminaar teema juátkoo Sajosist tme 19.00 Säämi muusikkuávdáá ja Kalevalaseervi ornim konsertist.

source: Konsearttas loaiddastit Ulla Pirttijärvi-Länsman Ulda-joavkkuinis sihke Tiina Aikio ja Annukka Hirvasvuopio-Laiti, geaid čuojaldahttá Heikki Nikula.
smn: Konsertist láá läävdi alne Ulla Pirttijärvi-Länsman Ulda-juávhuinis sehe Tiina Aikio já Annukka Hirvasvuopio-Laiti, kiäid miäđušt Heikki Nikula.

source: Konsearttas gullat árbevirolaš ja ođđaáigásaš juoigama sihke eará sámemusihka.
smn: Konsertist kuullâp ärbivuáválâš já uđđâáigásâš juoigâm sehe eres sämimuusik.

source: Dasa lassin girječálli, doaimmaheaddji ja filbmadahkki Ima-Aikio Arianaick lohká konseartta áigge divttaidis, maidda addá ivnni hearkkes čuovgagovvačájáhus.
smn: Lasseen kirječällee, toimâtteijee já elleekoverähtee Ima-Aikio Arianaick lohá konsert ääigi tivtâidis, maid ivnee herkis čuovâkovečááitus.

source: Konseartta sisabeassanbileahta haddi lea 5/8 euro.
smn: Konsert liipu hadde lii 5/8 eurod.

source: Bileahtaid vuovdin álgá Sajosa infos diibmu ovdal konseartta álggu.
smn: Lippuvyebdim álgá Saijoos infoost tiijme ovdil konsert aalgâ.

source: Konsearttas lea boddu, goas restoráŋŋa Galla bálvala konseartta guldaleaddjiid.
smn: Konsertist lii koskâpuddâ, kuás raavâdviäsu Galla palvâl konsert kuldâleijeid.
